Dlubal.RFEM5.Rotation
Rotation parameters

Dlubal.RFEM5.Rotation.Type
Type of rotation

Dlubal.RFEM5.Rotation.Angle
Rotation via angle Β

Dlubal.RFEM5.Rotation.HelpNodeNo
Rotation via help node No.

Dlubal.RFEM5.Rotation.Plane
Rotation plane (rotation via help node only)